export const TestData = [
    {
        title:'멋사 플젝 디자이너를 모집합니다1',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다. 멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다.`,
        user:'김예린',
        date:'2023.10.03',
        img: 'https://images.unsplash.com/photo-1695998656644-63021db0abd6?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1936&q=80',
        like: 13,
        comment: 234,
        profile: null
    },
    {
        title:'멋사 플젝 디자이너를 모집합니다2',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다라라라ㅏ라ㅏ라라라라라라ㅏ랄라ㅏ라라ㅏㅏㅏ라랄라라ㅏ.
        멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다라라라라라라라라라라라ㅏ라ㅏ라라라라라.`,
        user:'김예린',
        date:'2023.7.03',
        img: null,
        like: 3,
        comment: 4,
        profile: null
    },
    {
        title:'멋사 플젝 디자이너를 모집합니다3',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다.
        멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다라라라라라라라라라라라ㅏ라ㅏ라라라라라.`,
        user:'김예린',
        date:'2023.10.03',
        img: null,
        like: 3,
        comment: 4,
        profile: null
    },
    {
        title:'멋사 플젝 디자이너를 모집합니다4',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다.
        멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다라라라라라라라라라라라ㅏ라ㅏ라라라라라.`,
        user:'김예린',
        date:'2023.10.03',
        img: null,
        like: 3,
        comment: 4,
        profile: null
    },
    {
        title:'멋사 플젝 디자이너를 모집합니다5',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다.
        멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다라라라라라라라라라라라ㅏ라ㅏ라라라라라.`,
        user:'김예린',
        date:'2023.10.03',
        img: null,
        like: 3,
        comment: 4,
        profile: null
    },
    {
        title:'멋사 플젝 디자이너를 모집합니다6',
        content:`[디자이너 모집] 🦁멋사 플젝 디자이너 모집🦁
        안녕하세요! 멋쟁이사자처럼 홍익대학교 11기 대표입니다.
        멋쟁이사자처럼은 테크 기반 아이디어 실현을 위한 전국 규모의 창업 연합 동아리입니다라라라라라라라라라라라ㅏ라ㅏ라라라라라.`,
        user:'김예린',
        date:'2023.10.03',
        img: null,
        like: 3,
        comment: 4,
        profile: null
    },
]
